<?php

return [
    "title" => "Δωρεάν Δημιουργός Βιογραφικού",
    "home_title" => "Επιλέξτε τη γλώσσα του βιογραφικού σας",
    "footer" => "Όλα τα δικαιώματα επιφυλασσόμενα",
    "subTitle" => "Μπορείτε να αλλάξετε το πρότυπο αργότερα",
    "addPic" => "Προσθήκη Εικόνας",
    "fontSize" => "Μέγεθος Γραμματοσειράς",
    "cvColor" => "Επιλέξτε Χρώμα",
    "printBtn" => "Εκτύπωση",
    "downloadBtn" => "Λήψη (PDF)",
    "addMoreBtn" => "Προσθήκη νέου αντικειμένου",
    "addMoreEduBtn" => "Προσθήκη εκπαίδευσης",
    "addMoreJobBtn" => "Προσθήκη Εργασίας",
    "addMoreSkillBtn" => "Προσθήκη Δεξιότητας",
    "addMoreLangBtn" => "Προσθήκη Γλώσσας",
    "addMoreInterestBtn" => "Προσθήκη Ενδιαφέροντος",
    "new_page_titel" => "Επιβολή διαίρεσης σελίδας ενότητας",
    "new_page_desc" => "Μετακινήστε αυτή την ενότητα στην επόμενη σελίδα (PDF) επιβάλλοντας διαίρεση σελίδας. Για παράδειγμα, για να αποτρέψετε τη διαίρεση της ενότητας σε μια τυπική διαίρεση σελίδας.",
    "addNewSectionTitle" => "Προσθήκη Ενότητας",
    "contact_us" => "Επικοινωνία",
    "policy" => "Πολιτική Απορρήτου",
    "about_us" => "Σχετικά με Εμάς"
];
?>