<?php

return [
    "profile" => "Προσωπικές Πληροφορίες",

    "summary" => "Περίληψη",
    "summary_desc" => "Μπορείτε να γράψετε 2-3 σύντομες προτάσεις για να συνοψίσετε το βιογραφικό σας και να τραβήξετε το ενδιαφέρον του αναγνώστη! Τα πιο σημαντικά σας επιτεύγματα και η καλύτερη ποιότητα ή δεξιότητά σας.",

    "experiences" => "ΕΜΠΕΙΡΙΕΣ",
    "experiences_desc" => "Προσθέστε τις δουλειές ή τις θέσεις που κατείχατε. Στην περιγραφή, μιλήστε για τα καλύτερα επιτεύγματά σας και τις εργασίες που εκτελούσατε.",

    "education" => "Εκπαίδευση",
    "education_desc" => "Προσθέστε τα εκπαιδευτικά σας προσόντα, όπως πανεπιστημιακό πτυχίο, μεταπτυχιακό ή διδακτορικό. Μην προσθέτετε το απολυτήριο λυκείου, εκτός κι αν δεν έχετε ολοκληρώσει τις πανεπιστημιακές σας σπουδές.",

    "languages" => "Γλώσσες",
    "languages_desc" => "Σε αυτήν την ενότητα, προσθέστε τις γλώσσες που μιλάτε άπταιστα.",

    "skills" => "Δεξιότητες",
    "skills_desc" => "Προσθέστε τις δεξιότητες σας που μπορούν να σας βοηθήσουν να βρείτε δουλειά.",

    "interests" => "Ενδιαφέροντα",

    "courses" => "Μαθήματα",

    "optional_section" => "Αυτή η ενότητα είναι προαιρετική",

    "contact_info" => "Πληροφορίες Επικοινωνίας",

    "custom" => "Προσαρμοσμένη Ενότητα"
];
