<?php

return [
    "continue" => "Επόμενο",
    "prev" => "Προηγούμενο",
    "page" => "Σελίδα",
    "name" => "Πλήρες Όνομα",
    "current_job" => "Τρέχουσα Εργασία / Τίτλος Εργασίας",
    "email" => "Ηλεκτρονικό Ταχυδρομείο",
    "phone" => "Αριθμός Τηλεφώνου",
    "address" => "Διεύθυνση",
    "city" => "Πόλη",
    "zip_code" => "Ταχυδρομικός Κώδικας",
    "birth_date" => "Ημερομηνία Γέννησης",
    "marital_status" => "Οικογενειακή Κατάσταση",
    "single" => "Άγαμος/η",
    "married" => "Παντρεμένος/η",
    "nationality" => "Εθνικότητα",
    "resume" => "Γενική Περιγραφή",
    "picture" => "Εικόνα (Σύρσιμο & Απόθεση ή περιήγηση)",
    "degree" => "Τίτλος Σπουδών",
    "university" => "Πανεπιστήμιο / Σχολείο",
    "start_date" => "Ημερομηνία Έναρξης",
    "end_date" => "Ημερομηνία Λήξης",
    "job" => "Τίτλος Εργασίας",
    "employer" => "Εταιρεία / Εργοδότης",
    "details" => "Περιγραφή",
    "language" => "Γλώσσα",
    "level" => "Επίπεδο",

    "language_begginer" => "Αρχάριος",
    "language_good" => "Καλός",
    "language_vgood" => "Πολύ Καλός",
    "language_native" => "Μητρική Γλώσσα",

    "skill" => "Δεξιότητα",

    "interest" => "Χόμπι",

    "course" => "Μάθημα",
    "institution" => "Ίδρυμα",

    "more_btn" => "Περισσότερες Λεπτομέρειες",
    "finishBtn" => "Προεπισκόπηση & Λήψη",
    "customSectionTitle" => "Τίτλος Προσαρμοσμένης Ενότητας"
];
