<?php

return [
    "title" => "Безкоштовний Створювач Резюме",
    "home_title" => "Оберіть мову вашого резюме",
    "footer" => "Всі права захищені",
    "subTitle" => "Ви можете змінити шаблон пізніше",
    "addPic" => "Додати Зображення",
    "fontSize" => "Розмір Шрифту",
    "cvColor" => "Обрати Колір",
    "printBtn" => "Друк",
    "downloadBtn" => "Завантажити (PDF)",
    "addMoreBtn" => "Додати новий елемент",
    "addMoreEduBtn" => "Додати освіту",
    "addMoreJobBtn" => "Додати Роботу",
    "addMoreSkillBtn" => "Додати Навичку",
    "addMoreLangBtn" => "Додати Мову",
    "addMoreInterestBtn" => "Додати Інтерес",
    "new_page_titel" => "Змусити розрив сторінки розділу",
    "new_page_desc" => "Перемістіть цей розділ на наступну сторінку (PDF), змушуючи розрив сторінки. Наприклад, щоб запобігти розриву розділу на звичайному розриві сторінки.",
    "addNewSectionTitle" => "Додати Розділ",
    "contact_us" => "Зв'яжіться з Нами",
    "policy" => "Політика Конфіденційності",
    "about_us" => "Про Нас"
];
?>