<?php

return [
    "continue" => "Далі",
    "prev" => "Назад",
    "page" => "Сторінка",
    "name" => "Повне ім'я",
    "current_job" => "Поточна посада / Назва посади",
    "email" => "Електронна пошта",
    "phone" => "Номер телефону",
    "address" => "Адреса",
    "city" => "Місто",
    "zip_code" => "Поштовий індекс",
    "birth_date" => "Дата народження",
    "marital_status" => "Сімейний стан",
    "single" => "Неодружений / Незаміжня",
    "married" => "Одружений / Заміжня",
    "nationality" => "Національність",
    "resume" => "Загальний опис",
    "picture" => "Зображення (Перетягніть та відпустіть або перегляньте)",
    "degree" => "Ступінь",
    "university" => "Університет / Школа",
    "start_date" => "Дата початку",
    "end_date" => "Дата закінчення",
    "job" => "Назва посади",
    "employer" => "Компанія / Роботодавець",
    "details" => "Опис",
    "language" => "Мова",
    "level" => "Рівень",

    "language_begginer" => "Початківець",
    "language_good" => "Добре",
    "language_vgood" => "Дуже добре",
    "language_native" => "Рідномовний спікер",

    "skill" => "Навичка",

    "interest" => "Хобі",

    "course" => "Курс",
    "institution" => "Установа",

    "more_btn" => "Докладніше",
    "finishBtn" => "Попередній перегляд і завантаження",
    "customSectionTitle" => "Заголовок користувацької секції"
];