<?php

return [
    "profile" => "Особиста інформація",

    "summary" => "Загальний опис",
    "summary_desc" => "Ви можете написати 2-3 короткі речення, щоб узагальнити ваше резюме і привернути увагу читача! Ваші найважливіші досягнення і найкращі якості або навички.",

    "experiences" => "ДОСВІД",
    "experiences_desc" => "Додайте роботи або посади, які ви займали. У описі розповідайте про ваші найкращі досягнення та завдання, які ви виконували.",

    "education" => "Освіта",
    "education_desc" => "Додайте вашу освітню кваліфікацію, таку як вища освіта, магістрська або докторська ступінь. Не додавайте диплом про закінчення школи, якщо ви не завершили університетську освіту.",

    "languages" => "Мови",
    "languages_desc" => "У цьому розділі додайте мови, якими ви володієте вільно.",

    "skills" => "Навички",
    "skills_desc" => "Додайте ваші навички, які можуть допомогти вам отримати роботу.",

    "interests" => "Інтереси",

    "courses" => "Курси",

    "optional_section" => "Цей розділ є вибірковим",

    "contact_info" => "Контактна інформація",

    "custom" => "Спеціальний розділ"
];