<?php

return [
    "profile" => "المعلومات الشخصية",
  	"profile_desc" => "أضف معلوماتك الشخصية وأختر صورة رسمية",

    "summary" => "الملخص المهني",
    "summary_desc" => "يمكنك كتابة 2-3 جمل قصيرة لتلخيص سيرتك الذاتية وإثارة اهتمام القارئ! أهم إنجازاتك وأفضل صفاتك أو مهارتك.",

    "experiences" => "الخبرات الوظيفية",
    "experiences_desc" => "أضف الوظائف أو المناصب التي شغلتها. في الوصف تحدث عن أفضل إنجازاتك والمهام التي كنت تقوم بها.",

    "education" => "التعليم",
    "education_desc" => "أضف مؤهلك التعليمي, مثل الشهادة الجامعية والماجستير والدكتوراه. لا تضف شهادة الثانوية العامة إلا إن لم تكمل دراستك الجامعية.",

    "languages" => "اللغات",
    "languages_desc" => "في هذا القسم أضف اللغات التي تجيدها.",

    "skills" => "المهارات",
    "skills_desc" => "أضف مهاراتك التي يمكن أن تساعدك في الحصول على وظيفة.",

    "interests" => "الإهتمامات والهوايات",

    "courses" => "الدورات",

    "optional_section" => "هذا القسم إختياري",

    "contact_info" => "معلومات الإتصال",

    "custom" => "قسم مخصص",

    "certs" => "الشهادات",

    "refs" => "المراجع",
];
